//UC of AppStore 简体
"ucBuyItemError" = "购买的产品无效或不存在！";
"ucBuyItemOK" = "确定";
//订阅
"SubscriptionAlertMessage" = "确认启用后，您的iTunes账户将支付 %@ %@。在服务有效期结束时系统会自动为您续订此服务，除非您在有效期结束前取消启用。%@自动续订此服务时您的iTunes账户也会支付相同费用。";
"SubscriptionAlertTitle" = "确认启用订阅服务";
"SubscriptionAlertCancel" = "取消";
"SubscriptionAlertOK" = "启用";
"SubscriptionAlertPrivate" = "隐私协议";
"SubscriptionAlertService" = "服务条款";
"SubscriptionWeek" = "每周";
"SubscriptionWeeks" = "每%d周";
"SubscriptionMonth" = "每月";
"SubscriptionMonths" = "每%d个月";
"SubscriptionYear" = "每年";
"SubscriptionYears" = "每%d年";
"SubscriptionPrivacyPolicyURL" = "https://www.yodo1.com/cn/privacy_policy";
"SubscriptionTermsServiceURL" = "https://www.yodo1.com/cn/user_agreement";
